[
  "obsidian-git",
  "oz-image-plugin",
  "editing-toolbar",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-tagfolder",
  "tag-wrangler",
  "various-complements",
  "obsidian-imgur-plugin",
  "obsidian-discordrpc",
  "templater-obsidian"
]